GnC/UAT_BINDResults/1_1/Output/statistics.json
{
  "QUOTE ESTIMATION" : {
    "transaction" : "QUOTE ESTIMATION",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 8019.0,
    "medianResTime" : 8019.0,
    "minResTime" : 8019.0,
    "maxResTime" : 8019.0,
    "pct1ResTime" : 8019.0,
    "pct2ResTime" : 8019.0,
    "pct3ResTime" : 8019.0,
    "throughput" : 0.12470382840753212,
    "receivedKBytesPerSec" : 0.27388565438333956,
    "sentKBytesPerSec" : 0.25342643253522884
  },
  "SEARCH PROPERTY ADDRESS-1" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-1",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 756.0,
    "medianResTime" : 756.0,
    "minResTime" : 756.0,
    "maxResTime" : 756.0,
    "pct1ResTime" : 756.0,
    "pct2ResTime" : 756.0,
    "pct3ResTime" : 756.0,
    "throughput" : 1.3227513227513228,
    "receivedKBytesPerSec" : 0.8383453207671958,
    "sentKBytesPerSec" : 1.2788318452380951
  },
  "SAVE COVERAGE PAGE" : {
    "transaction" : "SAVE COVERAGE PAGE",
    "sampleCount" : 2,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7142.0,
    "medianResTime" : 7142.0,
    "minResTime" : 7142.0,
    "maxResTime" : 7142.0,
    "pct1ResTime" : 7142.0,
    "pct2ResTime" : 7142.0,
    "pct3ResTime" : 7142.0,
    "throughput" : 0.1492537313432836,
    "receivedKBytesPerSec" : 0.08978544776119403,
    "sentKBytesPerSec" : 0.6532765858208955
  },
  "SEARCH PROPERTY ADDRESS-0" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-0",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1730.0,
    "medianResTime" : 1730.0,
    "minResTime" : 1730.0,
    "maxResTime" : 1730.0,
    "pct1ResTime" : 1730.0,
    "pct2ResTime" : 1730.0,
    "pct3ResTime" : 1730.0,
    "throughput" : 0.5780346820809249,
    "receivedKBytesPerSec" : 0.3979633309248555,
    "sentKBytesPerSec" : 0.6739974710982659
  },
  "SEARCH PROPERTY ADDRESS-2" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-2",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1507.0,
    "medianResTime" : 1507.0,
    "minResTime" : 1507.0,
    "maxResTime" : 1507.0,
    "pct1ResTime" : 1507.0,
    "pct2ResTime" : 1507.0,
    "pct3ResTime" : 1507.0,
    "throughput" : 0.6635700066357001,
    "receivedKBytesPerSec" : 15.608799560384872,
    "sentKBytesPerSec" : 0.6246889515593895
  },
  "GOTO COVERAGE PAGE" : {
    "transaction" : "GOTO COVERAGE PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 740.0,
    "medianResTime" : 740.0,
    "minResTime" : 740.0,
    "maxResTime" : 740.0,
    "pct1ResTime" : 740.0,
    "pct2ResTime" : 740.0,
    "pct3ResTime" : 740.0,
    "throughput" : 1.3513513513513513,
    "receivedKBytesPerSec" : 39.948004645270274,
    "sentKBytesPerSec" : 1.1270059121621623
  },
  "CLICK GNERATE POLICY BUTTON" : {
    "transaction" : "CLICK GNERATE POLICY BUTTON",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 51460.0,
    "medianResTime" : 51460.0,
    "minResTime" : 51460.0,
    "maxResTime" : 51460.0,
    "pct1ResTime" : 51460.0,
    "pct2ResTime" : 51460.0,
    "pct3ResTime" : 51460.0,
    "throughput" : 0.0194325689856199,
    "receivedKBytesPerSec" : 0.010399460746210648,
    "sentKBytesPerSec" : 0.018825301204819275
  },
  "GO TO GENERATE QUOTE PAGE" : {
    "transaction" : "GO TO GENERATE QUOTE PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1667.0,
    "medianResTime" : 1667.0,
    "minResTime" : 1667.0,
    "maxResTime" : 1667.0,
    "pct1ResTime" : 1667.0,
    "pct2ResTime" : 1667.0,
    "pct3ResTime" : 1667.0,
    "throughput" : 0.5998800239952009,
    "receivedKBytesPerSec" : 52.752535430413914,
    "sentKBytesPerSec" : 0.49033162117576484
  },
  "GOTO PROPERTY PAGE" : {
    "transaction" : "GOTO PROPERTY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 792.0,
    "medianResTime" : 792.0,
    "minResTime" : 792.0,
    "maxResTime" : 792.0,
    "pct1ResTime" : 792.0,
    "pct2ResTime" : 792.0,
    "pct3ResTime" : 792.0,
    "throughput" : 1.2626262626262628,
    "receivedKBytesPerSec" : 28.290719696969695,
    "sentKBytesPerSec" : 1.0480784406565655
  },
  "GOTO POLICY HOLDER PAGE" : {
    "transaction" : "GOTO POLICY HOLDER PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 860.0,
    "medianResTime" : 860.0,
    "minResTime" : 860.0,
    "maxResTime" : 860.0,
    "pct1ResTime" : 860.0,
    "pct2ResTime" : 860.0,
    "pct3ResTime" : 860.0,
    "throughput" : 1.1627906976744187,
    "receivedKBytesPerSec" : 24.65366097383721,
    "sentKBytesPerSec" : 0.9549872819767442
  },
  "GOTO APPLICATION SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION SUMMARY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2593.0,
    "medianResTime" : 2593.0,
    "minResTime" : 2593.0,
    "maxResTime" : 2593.0,
    "pct1ResTime" : 2593.0,
    "pct2ResTime" : 2593.0,
    "pct3ResTime" : 2593.0,
    "throughput" : 0.38565368299267255,
    "receivedKBytesPerSec" : 9.886518390860008,
    "sentKBytesPerSec" : 0.3110839278827613
  },
  "GOTO HOME PAGE" : {
    "transaction" : "GOTO HOME PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1667.0,
    "medianResTime" : 1667.0,
    "minResTime" : 1667.0,
    "maxResTime" : 1667.0,
    "pct1ResTime" : 1667.0,
    "pct2ResTime" : 1667.0,
    "pct3ResTime" : 1667.0,
    "throughput" : 0.5998800239952009,
    "receivedKBytesPerSec" : 52.752535430413914,
    "sentKBytesPerSec" : 0.49033162117576484
  },
  "GOTO VIEW POLICY PAGE" : {
    "transaction" : "GOTO VIEW POLICY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1722.0,
    "medianResTime" : 1722.0,
    "minResTime" : 1722.0,
    "maxResTime" : 1722.0,
    "pct1ResTime" : 1722.0,
    "pct2ResTime" : 1722.0,
    "pct3ResTime" : 1722.0,
    "throughput" : 0.5807200929152149,
    "receivedKBytesPerSec" : 11.27186774099884,
    "sentKBytesPerSec" : 0.4678653092334495
  },
  "CREATE POLICY USING GENERATE QUOTE BUTTON" : {
    "transaction" : "CREATE POLICY USING GENERATE QUOTE BUTTON",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 53182.0,
    "medianResTime" : 53182.0,
    "minResTime" : 53182.0,
    "maxResTime" : 53182.0,
    "pct1ResTime" : 53182.0,
    "pct2ResTime" : 53182.0,
    "pct3ResTime" : 53182.0,
    "throughput" : 0.01880335451844609,
    "receivedKBytesPerSec" : 0.3750387819186943,
    "sentKBytesPerSec" : 0.03336493667970366
  },
  "LOGIN PROCESS" : {
    "transaction" : "LOGIN PROCESS",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7806.0,
    "medianResTime" : 7806.0,
    "minResTime" : 7806.0,
    "maxResTime" : 7806.0,
    "pct1ResTime" : 7806.0,
    "pct2ResTime" : 7806.0,
    "pct3ResTime" : 7806.0,
    "throughput" : 0.12810658467845248,
    "receivedKBytesPerSec" : 106.76245135953113,
    "sentKBytesPerSec" : 0.22331079458109146
  },
  "SAVE PROPERTY PAGE" : {
    "transaction" : "SAVE PROPERTY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 772.0,
    "medianResTime" : 772.0,
    "minResTime" : 772.0,
    "maxResTime" : 772.0,
    "pct1ResTime" : 772.0,
    "pct2ResTime" : 772.0,
    "pct3ResTime" : 772.0,
    "throughput" : 1.2953367875647668,
    "receivedKBytesPerSec" : 0.5945393458549223,
    "sentKBytesPerSec" : 1.9050558613989637
  },
  "APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 841.0,
    "medianResTime" : 841.0,
    "minResTime" : 841.0,
    "maxResTime" : 841.0,
    "pct1ResTime" : 841.0,
    "pct2ResTime" : 841.0,
    "pct3ResTime" : 841.0,
    "throughput" : 1.1890606420927465,
    "receivedKBytesPerSec" : 32.723552690249704,
    "sentKBytesPerSec" : 0.9823684601664685
  },
  "SAVE RISK QUILIFIER POPUP-1" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-1",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 677.0,
    "medianResTime" : 677.0,
    "minResTime" : 677.0,
    "maxResTime" : 677.0,
    "pct1ResTime" : 677.0,
    "pct2ResTime" : 677.0,
    "pct3ResTime" : 677.0,
    "throughput" : 1.4771048744460857,
    "receivedKBytesPerSec" : 31.317796805760707,
    "sentKBytesPerSec" : 1.3804583641063515
  },
  "SAVE RISK QUILIFIER POPUP" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1081.0,
    "medianResTime" : 1081.0,
    "minResTime" : 1081.0,
    "maxResTime" : 1081.0,
    "pct1ResTime" : 1081.0,
    "pct2ResTime" : 1081.0,
    "pct3ResTime" : 1081.0,
    "throughput" : 0.9250693802035153,
    "receivedKBytesPerSec" : 20.165428422756708,
    "sentKBytesPerSec" : 2.934204440333025
  },
  "LOGIN " : {
    "transaction" : "LOGIN ",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7096.0,
    "medianResTime" : 7096.0,
    "minResTime" : 7096.0,
    "maxResTime" : 7096.0,
    "pct1ResTime" : 7096.0,
    "pct2ResTime" : 7096.0,
    "pct3ResTime" : 7096.0,
    "throughput" : 0.14092446448703494,
    "receivedKBytesPerSec" : 114.62691348999437,
    "sentKBytesPerSec" : 0.12743755284667418
  },
  "GET QUOTE" : {
    "transaction" : "GET QUOTE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 869.0,
    "medianResTime" : 869.0,
    "minResTime" : 869.0,
    "maxResTime" : 869.0,
    "pct1ResTime" : 869.0,
    "pct2ResTime" : 869.0,
    "pct3ResTime" : 869.0,
    "throughput" : 1.1507479861910241,
    "receivedKBytesPerSec" : 0.5203089039125431,
    "sentKBytesPerSec" : 2.3284666283084006
  },
  "SAVE OCCUPANCY PAGE" : {
    "transaction" : "SAVE OCCUPANCY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 613.0,
    "medianResTime" : 613.0,
    "minResTime" : 613.0,
    "maxResTime" : 613.0,
    "pct1ResTime" : 613.0,
    "pct2ResTime" : 613.0,
    "pct3ResTime" : 613.0,
    "throughput" : 1.6313213703099512,
    "receivedKBytesPerSec" : 0.7487510195758564,
    "sentKBytesPerSec" : 2.141109298531811
  },
  "SAVE RISK QUILIFIER POPUP-0" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-0",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 403.0,
    "medianResTime" : 403.0,
    "minResTime" : 403.0,
    "maxResTime" : 403.0,
    "pct1ResTime" : 403.0,
    "pct2ResTime" : 403.0,
    "pct3ResTime" : 403.0,
    "throughput" : 2.4813895781637716,
    "receivedKBytesPerSec" : 1.480594758064516,
    "sentKBytesPerSec" : 5.551624534739454
  },
  "SAVE POLICY HOLDER PAGE" : {
    "transaction" : "SAVE POLICY HOLDER PAGE",
    "sampleCount" : 2,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1219.0,
    "medianResTime" : 1219.0,
    "minResTime" : 823.0,
    "maxResTime" : 1615.0,
    "pct1ResTime" : 1615.0,
    "pct2ResTime" : 1615.0,
    "pct3ResTime" : 1615.0,
    "throughput" : 1.238390092879257,
    "receivedKBytesPerSec" : 14.517221362229103,
    "sentKBytesPerSec" : 3.340267027863777
  },
  "APPLICATION SUMMARY PAGE" : {
    "transaction" : "APPLICATION SUMMARY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2593.0,
    "medianResTime" : 2593.0,
    "minResTime" : 2593.0,
    "maxResTime" : 2593.0,
    "pct1ResTime" : 2593.0,
    "pct2ResTime" : 2593.0,
    "pct3ResTime" : 2593.0,
    "throughput" : 0.38565368299267255,
    "receivedKBytesPerSec" : 9.886518390860008,
    "sentKBytesPerSec" : 0.3110839278827613
  },
  "GOTO RISK QUILIFIER POPUP " : {
    "transaction" : "GOTO RISK QUILIFIER POPUP ",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 305.0,
    "medianResTime" : 305.0,
    "minResTime" : 305.0,
    "maxResTime" : 305.0,
    "pct1ResTime" : 305.0,
    "pct2ResTime" : 305.0,
    "pct3ResTime" : 305.0,
    "throughput" : 3.278688524590164,
    "receivedKBytesPerSec" : 9.435835040983607,
    "sentKBytesPerSec" : 2.4814293032786887
  },
  "GOTO QUOTE PAGE" : {
    "transaction" : "GOTO QUOTE PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1051.0,
    "medianResTime" : 1051.0,
    "minResTime" : 1051.0,
    "maxResTime" : 1051.0,
    "pct1ResTime" : 1051.0,
    "pct2ResTime" : 1051.0,
    "pct3ResTime" : 1051.0,
    "throughput" : 0.9514747859181732,
    "receivedKBytesPerSec" : 22.499033658420554,
    "sentKBytesPerSec" : 0.7944442792578497
  },
  "QUOTE CREATION" : {
    "transaction" : "QUOTE CREATION",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 13934.0,
    "medianResTime" : 13934.0,
    "minResTime" : 13934.0,
    "maxResTime" : 13934.0,
    "pct1ResTime" : 13934.0,
    "pct2ResTime" : 13934.0,
    "pct3ResTime" : 13934.0,
    "throughput" : 0.07176690110521028,
    "receivedKBytesPerSec" : 3.6701340919692838,
    "sentKBytesPerSec" : 0.5716121537247022
  },
  "GOTO APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 841.0,
    "medianResTime" : 841.0,
    "minResTime" : 841.0,
    "maxResTime" : 841.0,
    "pct1ResTime" : 841.0,
    "pct2ResTime" : 841.0,
    "pct3ResTime" : 841.0,
    "throughput" : 1.1890606420927465,
    "receivedKBytesPerSec" : 32.723552690249704,
    "sentKBytesPerSec" : 0.9823684601664685
  },
  "GOTO OCCUPANCY PAGE" : {
    "transaction" : "GOTO OCCUPANCY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 426.0,
    "medianResTime" : 426.0,
    "minResTime" : 426.0,
    "maxResTime" : 426.0,
    "pct1ResTime" : 426.0,
    "pct2ResTime" : 426.0,
    "pct3ResTime" : 426.0,
    "throughput" : 2.347417840375587,
    "receivedKBytesPerSec" : 47.48019366197183,
    "sentKBytesPerSec" : 1.9554174002347418
  },
  "LOGIN -0" : {
    "transaction" : "LOGIN -0",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1305.0,
    "medianResTime" : 1305.0,
    "minResTime" : 1305.0,
    "maxResTime" : 1305.0,
    "pct1ResTime" : 1305.0,
    "pct2ResTime" : 1305.0,
    "pct3ResTime" : 1305.0,
    "throughput" : 0.7662835249042146,
    "receivedKBytesPerSec" : 0.5492696360153257,
    "sentKBytesPerSec" : 0.4332794540229885
  },
  "GOTO URL" : {
    "transaction" : "GOTO URL",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2849.0,
    "medianResTime" : 2849.0,
    "minResTime" : 2849.0,
    "maxResTime" : 2849.0,
    "pct1ResTime" : 2849.0,
    "pct2ResTime" : 2849.0,
    "pct3ResTime" : 2849.0,
    "throughput" : 0.351000351000351,
    "receivedKBytesPerSec" : 1.2734045937170937,
    "sentKBytesPerSec" : 0.04935942435942436
  },
  "LOGIN -1" : {
    "transaction" : "LOGIN -1",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 5786.0,
    "medianResTime" : 5786.0,
    "minResTime" : 5786.0,
    "maxResTime" : 5786.0,
    "pct1ResTime" : 5786.0,
    "pct2ResTime" : 5786.0,
    "pct3ResTime" : 5786.0,
    "throughput" : 0.17283097131005876,
    "receivedKBytesPerSec" : 140.45554463359835,
    "sentKBytesPerSec" : 0.058566745160732805
  },
  "GOTO APPLICATION STATUS" : {
    "transaction" : "GOTO APPLICATION STATUS",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 710.0,
    "medianResTime" : 710.0,
    "minResTime" : 710.0,
    "maxResTime" : 710.0,
    "pct1ResTime" : 710.0,
    "pct2ResTime" : 710.0,
    "pct3ResTime" : 710.0,
    "throughput" : 1.4084507042253522,
    "receivedKBytesPerSec" : 28.16213688380282,
    "sentKBytesPerSec" : 1.1815030809859155
  },
  "APPLICATION CREATION" : {
    "transaction" : "APPLICATION CREATION",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2531.0,
    "medianResTime" : 2531.0,
    "minResTime" : 2531.0,
    "maxResTime" : 2531.0,
    "pct1ResTime" : 2531.0,
    "pct2ResTime" : 2531.0,
    "pct3ResTime" : 2531.0,
    "throughput" : 0.3951007506914263,
    "receivedKBytesPerSec" : 18.30582032793362,
    "sentKBytesPerSec" : 2.216268273409719
  },
  "SHOW RISK QUILIFIER POPUP" : {
    "transaction" : "SHOW RISK QUILIFIER POPUP",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 285.0,
    "medianResTime" : 285.0,
    "minResTime" : 285.0,
    "maxResTime" : 285.0,
    "pct1ResTime" : 285.0,
    "pct2ResTime" : 285.0,
    "pct3ResTime" : 285.0,
    "throughput" : 3.5087719298245617,
    "receivedKBytesPerSec" : 1.5899122807017545,
    "sentKBytesPerSec" : 3.015350877192983
  },
  "SEARCH PROPERTY ADDRESS" : {
    "transaction" : "SEARCH PROPERTY ADDRESS",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 3995.0,
    "medianResTime" : 3995.0,
    "minResTime" : 3995.0,
    "maxResTime" : 3995.0,
    "pct1ResTime" : 3995.0,
    "pct2ResTime" : 3995.0,
    "pct3ResTime" : 3995.0,
    "throughput" : 0.2503128911138924,
    "receivedKBytesPerSec" : 6.218955334793492,
    "sentKBytesPerSec" : 0.7695165832290363
  },
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 30,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 3629.166666666666,
    "medianResTime" : 960.0,
    "minResTime" : 285.0,
    "maxResTime" : 51460.0,
    "pct1ResTime" : 7137.400000000001,
    "pct2ResTime" : 27567.449999999968,
    "pct3ResTime" : 51460.0,
    "throughput" : 0.23525352488198115,
    "receivedKBytesPerSec" : 15.917228987939335,
    "sentKBytesPerSec" : 0.30404527012985993
  },
  "GO TO TEST.COGITATE.US/GnC/POS" : {
    "transaction" : "GO TO TEST.COGITATE.US/GnC/POS",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2849.0,
    "medianResTime" : 2849.0,
    "minResTime" : 2849.0,
    "maxResTime" : 2849.0,
    "pct1ResTime" : 2849.0,
    "pct2ResTime" : 2849.0,
    "pct3ResTime" : 2849.0,
    "throughput" : 0.351000351000351,
    "receivedKBytesPerSec" : 1.2734045937170937,
    "sentKBytesPerSec" : 0.04935942435942436
  },
  "SAVE PROPERTY AND OCCUPANCY PAGE" : {
    "transaction" : "SAVE PROPERTY AND OCCUPANCY PAGE",
    "sampleCount" : 1,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2551.0,
    "medianResTime" : 2551.0,
    "minResTime" : 2551.0,
    "maxResTime" : 2551.0,
    "pct1ResTime" : 2551.0,
    "pct2ResTime" : 2551.0,
    "pct3ResTime" : 2551.0,
    "throughput" : 0.3920031360250882,
    "receivedKBytesPerSec" : 19.876932452959622,
    "sentKBytesPerSec" : 1.7444905184241473
  }
}