GnC/UAT_BINDResults/4_1/Output/statistics.json
{
  "QUOTE ESTIMATION" : {
    "transaction" : "QUOTE ESTIMATION",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 6532.0,
    "medianResTime" : 7021.5,
    "minResTime" : 3251.0,
    "maxResTime" : 8834.0,
    "pct1ResTime" : 8834.0,
    "pct2ResTime" : 8834.0,
    "pct3ResTime" : 8834.0,
    "throughput" : 0.44969083754918493,
    "receivedKBytesPerSec" : 0.9885293704328275,
    "sentKBytesPerSec" : 0.9138736649803261
  },
  "SEARCH PROPERTY ADDRESS-1" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-1",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 788.5,
    "medianResTime" : 795.0,
    "minResTime" : 726.0,
    "maxResTime" : 838.0,
    "pct1ResTime" : 838.0,
    "pct2ResTime" : 838.0,
    "pct3ResTime" : 838.0,
    "throughput" : 0.9825595676737902,
    "receivedKBytesPerSec" : 0.6227355072463768,
    "sentKBytesPerSec" : 0.9499355195283715
  },
  "SAVE COVERAGE PAGE" : {
    "transaction" : "SAVE COVERAGE PAGE",
    "sampleCount" : 8,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7474.0,
    "medianResTime" : 7656.5,
    "minResTime" : 6847.0,
    "maxResTime" : 7736.0,
    "pct1ResTime" : 7736.0,
    "pct2ResTime" : 7736.0,
    "pct3ResTime" : 7736.0,
    "throughput" : 0.5742176284811944,
    "receivedKBytesPerSec" : 0.3454277921332185,
    "sentKBytesPerSec" : 2.513323643410853
  },
  "SEARCH PROPERTY ADDRESS-0" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-0",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 860.0,
    "medianResTime" : 871.0,
    "minResTime" : 787.0,
    "maxResTime" : 911.0,
    "pct1ResTime" : 911.0,
    "pct2ResTime" : 911.0,
    "pct3ResTime" : 911.0,
    "throughput" : 0.950344499881207,
    "receivedKBytesPerSec" : 0.6542899144689951,
    "sentKBytesPerSec" : 1.108116535994298
  },
  "SEARCH PROPERTY ADDRESS-2" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-2",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 498.25,
    "medianResTime" : 426.5,
    "minResTime" : 378.0,
    "maxResTime" : 762.0,
    "pct1ResTime" : 762.0,
    "pct2ResTime" : 762.0,
    "pct3ResTime" : 762.0,
    "throughput" : 1.0012515644555695,
    "receivedKBytesPerSec" : 23.57438986232791,
    "sentKBytesPerSec" : 0.942584480600751
  },
  "GOTO COVERAGE PAGE" : {
    "transaction" : "GOTO COVERAGE PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 511.5,
    "medianResTime" : 428.5,
    "minResTime" : 384.0,
    "maxResTime" : 805.0,
    "pct1ResTime" : 805.0,
    "pct2ResTime" : 805.0,
    "pct3ResTime" : 805.0,
    "throughput" : 3.1847133757961785,
    "receivedKBytesPerSec" : 94.13253881369427,
    "sentKBytesPerSec" : 2.656001194267516
  },
  "CLICK GNERATE POLICY BUTTON" : {
    "transaction" : "CLICK GNERATE POLICY BUTTON",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 82899.5,
    "medianResTime" : 84837.5,
    "minResTime" : 75882.0,
    "maxResTime" : 86041.0,
    "pct1ResTime" : 86041.0,
    "pct2ResTime" : 86041.0,
    "pct3ResTime" : 86041.0,
    "throughput" : 0.04575402635431918,
    "receivedKBytesPerSec" : 0.024496723582769032,
    "sentKBytesPerSec" : 0.044324213030746705
  },
  "GO TO GENERATE QUOTE PAGE" : {
    "transaction" : "GO TO GENERATE QUOTE PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1146.5,
    "medianResTime" : 867.5,
    "minResTime" : 723.0,
    "maxResTime" : 2128.0,
    "pct1ResTime" : 2128.0,
    "pct2ResTime" : 2128.0,
    "pct3ResTime" : 2128.0,
    "throughput" : 0.9640877319836105,
    "receivedKBytesPerSec" : 84.78040642323451,
    "sentKBytesPerSec" : 0.7880287418655098
  },
  "GOTO PROPERTY PAGE" : {
    "transaction" : "GOTO PROPERTY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 410.5,
    "medianResTime" : 410.0,
    "minResTime" : 382.0,
    "maxResTime" : 440.0,
    "pct1ResTime" : 440.0,
    "pct2ResTime" : 440.0,
    "pct3ResTime" : 440.0,
    "throughput" : 5.194805194805195,
    "receivedKBytesPerSec" : 116.42400568181817,
    "sentKBytesPerSec" : 4.3120941558441555
  },
  "GOTO POLICY HOLDER PAGE" : {
    "transaction" : "GOTO POLICY HOLDER PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 440.25,
    "medianResTime" : 392.5,
    "minResTime" : 372.0,
    "maxResTime" : 604.0,
    "pct1ResTime" : 604.0,
    "pct2ResTime" : 604.0,
    "pct3ResTime" : 604.0,
    "throughput" : 5.952380952380952,
    "receivedKBytesPerSec" : 151.53576078869045,
    "sentKBytesPerSec" : 4.888625372023809
  },
  "GOTO APPLICATION SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION SUMMARY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 947.5,
    "medianResTime" : 948.5,
    "minResTime" : 927.0,
    "maxResTime" : 966.0,
    "pct1ResTime" : 966.0,
    "pct2ResTime" : 966.0,
    "pct3ResTime" : 966.0,
    "throughput" : 4.132231404958678,
    "receivedKBytesPerSec" : 105.93281895661157,
    "sentKBytesPerSec" : 3.333225723140496
  },
  "GOTO HOME PAGE" : {
    "transaction" : "GOTO HOME PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1146.5,
    "medianResTime" : 867.5,
    "minResTime" : 723.0,
    "maxResTime" : 2128.0,
    "pct1ResTime" : 2128.0,
    "pct2ResTime" : 2128.0,
    "pct3ResTime" : 2128.0,
    "throughput" : 0.963855421686747,
    "receivedKBytesPerSec" : 84.75997740963855,
    "sentKBytesPerSec" : 0.7878388554216866
  },
  "GOTO VIEW POLICY PAGE" : {
    "transaction" : "GOTO VIEW POLICY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1842.0,
    "medianResTime" : 1904.0,
    "minResTime" : 1437.0,
    "maxResTime" : 2123.0,
    "pct1ResTime" : 2123.0,
    "pct2ResTime" : 2123.0,
    "pct3ResTime" : 2123.0,
    "throughput" : 0.30821390044691016,
    "receivedKBytesPerSec" : 5.982630461165049,
    "sentKBytesPerSec" : 0.2483168631530282
  },
  "CREATE POLICY USING GENERATE QUOTE BUTTON" : {
    "transaction" : "CREATE POLICY USING GENERATE QUOTE BUTTON",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 84741.5,
    "medianResTime" : 86628.5,
    "minResTime" : 78005.0,
    "maxResTime" : 87704.0,
    "pct1ResTime" : 87704.0,
    "pct2ResTime" : 87704.0,
    "pct3ResTime" : 87704.0,
    "throughput" : 0.04500500680700728,
    "receivedKBytesPerSec" : 0.8976718874818573,
    "sentKBytesPerSec" : 0.07985751696126193
  },
  "LOGIN PROCESS" : {
    "transaction" : "LOGIN PROCESS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 8561.75,
    "medianResTime" : 8887.0,
    "minResTime" : 7176.0,
    "maxResTime" : 9297.0,
    "pct1ResTime" : 9297.0,
    "pct2ResTime" : 9297.0,
    "pct3ResTime" : 9297.0,
    "throughput" : 0.4286326618088298,
    "receivedKBytesPerSec" : 357.2171861605229,
    "sentKBytesPerSec" : 0.7471770520788683
  },
  "SAVE PROPERTY PAGE" : {
    "transaction" : "SAVE PROPERTY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 822.5,
    "medianResTime" : 792.0,
    "minResTime" : 786.0,
    "maxResTime" : 920.0,
    "pct1ResTime" : 920.0,
    "pct2ResTime" : 920.0,
    "pct3ResTime" : 920.0,
    "throughput" : 3.2025620496397114,
    "receivedKBytesPerSec" : 1.469925940752602,
    "sentKBytesPerSec" : 4.710018014411529
  },
  "APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1573.75,
    "medianResTime" : 1248.0,
    "minResTime" : 1192.0,
    "maxResTime" : 2607.0,
    "pct1ResTime" : 2607.0,
    "pct2ResTime" : 2607.0,
    "pct3ResTime" : 2607.0,
    "throughput" : 1.5343306482546988,
    "receivedKBytesPerSec" : 42.22555859225163,
    "sentKBytesPerSec" : 1.26762082853855
  },
  "SAVE RISK QUILIFIER POPUP-1" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-1",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 422.75,
    "medianResTime" : 366.5,
    "minResTime" : 348.0,
    "maxResTime" : 610.0,
    "pct1ResTime" : 610.0,
    "pct2ResTime" : 610.0,
    "pct3ResTime" : 610.0,
    "throughput" : 5.277044854881266,
    "receivedKBytesPerSec" : 134.3430491424802,
    "sentKBytesPerSec" : 4.931769459102902
  },
  "SAVE RISK QUILIFIER POPUP" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1006.5,
    "medianResTime" : 985.5,
    "minResTime" : 873.0,
    "maxResTime" : 1182.0,
    "pct1ResTime" : 1182.0,
    "pct2ResTime" : 1182.0,
    "pct3ResTime" : 1182.0,
    "throughput" : 3.2025620496397114,
    "receivedKBytesPerSec" : 83.44175340272217,
    "sentKBytesPerSec" : 10.15812650120096
  },
  "LOGIN " : {
    "transaction" : "LOGIN ",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7976.75,
    "medianResTime" : 8258.5,
    "minResTime" : 6461.0,
    "maxResTime" : 8929.0,
    "pct1ResTime" : 8929.0,
    "pct2ResTime" : 8929.0,
    "pct3ResTime" : 8929.0,
    "throughput" : 0.4466279589102278,
    "receivedKBytesPerSec" : 363.28386696069674,
    "sentKBytesPerSec" : 0.4038842675301474
  },
  "GET QUOTE" : {
    "transaction" : "GET QUOTE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1464.5,
    "medianResTime" : 1161.5,
    "minResTime" : 1062.0,
    "maxResTime" : 2473.0,
    "pct1ResTime" : 2473.0,
    "pct2ResTime" : 2473.0,
    "pct3ResTime" : 2473.0,
    "throughput" : 0.6190992106485065,
    "receivedKBytesPerSec" : 0.2799247407522055,
    "sentKBytesPerSec" : 1.2527085590465872
  },
  "SAVE OCCUPANCY PAGE" : {
    "transaction" : "SAVE OCCUPANCY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 835.5,
    "medianResTime" : 842.5,
    "minResTime" : 788.0,
    "maxResTime" : 869.0,
    "pct1ResTime" : 869.0,
    "pct2ResTime" : 869.0,
    "pct3ResTime" : 869.0,
    "throughput" : 3.041825095057034,
    "receivedKBytesPerSec" : 1.3961501901140685,
    "sentKBytesPerSec" : 3.9923954372623576
  },
  "SAVE RISK QUILIFIER POPUP-0" : {
    "transaction" : "SAVE RISK QUILIFIER POPUP-0",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 582.75,
    "medianResTime" : 596.5,
    "minResTime" : 490.0,
    "maxResTime" : 648.0,
    "pct1ResTime" : 648.0,
    "pct2ResTime" : 648.0,
    "pct3ResTime" : 648.0,
    "throughput" : 5.420054200542006,
    "receivedKBytesPerSec" : 3.234036246612466,
    "sentKBytesPerSec" : 12.126312669376693
  },
  "SAVE POLICY HOLDER PAGE" : {
    "transaction" : "SAVE POLICY HOLDER PAGE",
    "sampleCount" : 8,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1060.0,
    "medianResTime" : 1049.0,
    "minResTime" : 840.0,
    "maxResTime" : 1280.0,
    "pct1ResTime" : 1280.0,
    "pct2ResTime" : 1280.0,
    "pct3ResTime" : 1280.0,
    "throughput" : 4.9658597144630665,
    "receivedKBytesPerSec" : 58.226402467411546,
    "sentKBytesPerSec" : 13.394242706393545
  },
  "APPLICATION SUMMARY PAGE" : {
    "transaction" : "APPLICATION SUMMARY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 947.5,
    "medianResTime" : 948.5,
    "minResTime" : 927.0,
    "maxResTime" : 966.0,
    "pct1ResTime" : 966.0,
    "pct2ResTime" : 966.0,
    "pct3ResTime" : 966.0,
    "throughput" : 4.140786749482402,
    "receivedKBytesPerSec" : 106.152141563147,
    "sentKBytesPerSec" : 3.340126811594203
  },
  "GOTO RISK QUILIFIER POPUP " : {
    "transaction" : "GOTO RISK QUILIFIER POPUP ",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 329.25,
    "medianResTime" : 325.5,
    "minResTime" : 323.0,
    "maxResTime" : 343.0,
    "pct1ResTime" : 343.0,
    "pct2ResTime" : 343.0,
    "pct3ResTime" : 343.0,
    "throughput" : 9.592326139088728,
    "receivedKBytesPerSec" : 27.606040167865707,
    "sentKBytesPerSec" : 7.259817146282974
  },
  "GOTO QUOTE PAGE" : {
    "transaction" : "GOTO QUOTE PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 526.0,
    "medianResTime" : 432.5,
    "minResTime" : 419.0,
    "maxResTime" : 820.0,
    "pct1ResTime" : 820.0,
    "pct2ResTime" : 820.0,
    "pct3ResTime" : 820.0,
    "throughput" : 0.9076469253460404,
    "receivedKBytesPerSec" : 21.46022130984797,
    "sentKBytesPerSec" : 0.7578497277059224
  },
  "QUOTE CREATION" : {
    "transaction" : "QUOTE CREATION",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 10670.25,
    "medianResTime" : 10629.5,
    "minResTime" : 8911.0,
    "maxResTime" : 12511.0,
    "pct1ResTime" : 12511.0,
    "pct2ResTime" : 12511.0,
    "pct3ResTime" : 12511.0,
    "throughput" : 0.3181167488468268,
    "receivedKBytesPerSec" : 16.275290902855097,
    "sentKBytesPerSec" : 2.5337501988229683
  },
  "GOTO APPLICATION FORM SUMMARY PAGE" : {
    "transaction" : "GOTO APPLICATION FORM SUMMARY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1573.75,
    "medianResTime" : 1248.0,
    "minResTime" : 1192.0,
    "maxResTime" : 2607.0,
    "pct1ResTime" : 2607.0,
    "pct2ResTime" : 2607.0,
    "pct3ResTime" : 2607.0,
    "throughput" : 1.5343306482546988,
    "receivedKBytesPerSec" : 42.22555859225163,
    "sentKBytesPerSec" : 1.26762082853855
  },
  "GOTO OCCUPANCY PAGE" : {
    "transaction" : "GOTO OCCUPANCY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 346.25,
    "medianResTime" : 345.5,
    "minResTime" : 329.0,
    "maxResTime" : 365.0,
    "pct1ResTime" : 365.0,
    "pct2ResTime" : 365.0,
    "pct3ResTime" : 365.0,
    "throughput" : 4.9079754601226995,
    "receivedKBytesPerSec" : 99.28345475460124,
    "sentKBytesPerSec" : 4.088381901840491
  },
  "LOGIN -0" : {
    "transaction" : "LOGIN -0",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 607.5,
    "medianResTime" : 611.5,
    "minResTime" : 583.0,
    "maxResTime" : 624.0,
    "pct1ResTime" : 624.0,
    "pct2ResTime" : 624.0,
    "pct3ResTime" : 624.0,
    "throughput" : 6.1443932411674345,
    "receivedKBytesPerSec" : 4.404281874039938,
    "sentKBytesPerSec" : 3.4742223502304146
  },
  "GOTO URL" : {
    "transaction" : "GOTO URL",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2793.75,
    "medianResTime" : 2821.0,
    "minResTime" : 2456.0,
    "maxResTime" : 3077.0,
    "pct1ResTime" : 3077.0,
    "pct2ResTime" : 3077.0,
    "pct3ResTime" : 3077.0,
    "throughput" : 1.297016861219196,
    "receivedKBytesPerSec" : 4.705485976005188,
    "sentKBytesPerSec" : 0.1823929961089494
  },
  "LOGIN -1" : {
    "transaction" : "LOGIN -1",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7367.25,
    "medianResTime" : 7646.0,
    "minResTime" : 5873.0,
    "maxResTime" : 8304.0,
    "pct1ResTime" : 8304.0,
    "pct2ResTime" : 8304.0,
    "pct3ResTime" : 8304.0,
    "throughput" : 0.4784688995215311,
    "receivedKBytesPerSec" : 388.8400867224881,
    "sentKBytesPerSec" : 0.16213741028708134
  },
  "GOTO APPLICATION STATUS" : {
    "transaction" : "GOTO APPLICATION STATUS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 585.0,
    "medianResTime" : 541.5,
    "minResTime" : 359.0,
    "maxResTime" : 898.0,
    "pct1ResTime" : 898.0,
    "pct2ResTime" : 898.0,
    "pct3ResTime" : 898.0,
    "throughput" : 1.4010507880910683,
    "receivedKBytesPerSec" : 28.01417469352014,
    "sentKBytesPerSec" : 1.175295534150613
  },
  "APPLICATION CREATION" : {
    "transaction" : "APPLICATION CREATION",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2074.5,
    "medianResTime" : 1978.0,
    "minResTime" : 1906.0,
    "maxResTime" : 2436.0,
    "pct1ResTime" : 2436.0,
    "pct2ResTime" : 2436.0,
    "pct3ResTime" : 2436.0,
    "throughput" : 1.6420361247947455,
    "receivedKBytesPerSec" : 90.05541871921183,
    "sentKBytesPerSec" : 9.210796387520526
  },
  "SHOW RISK QUILIFIER POPUP" : {
    "transaction" : "SHOW RISK QUILIFIER POPUP",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 298.5,
    "medianResTime" : 299.5,
    "minResTime" : 288.0,
    "maxResTime" : 307.0,
    "pct1ResTime" : 307.0,
    "pct2ResTime" : 307.0,
    "pct3ResTime" : 307.0,
    "throughput" : 10.178117048346056,
    "receivedKBytesPerSec" : 4.611959287531806,
    "sentKBytesPerSec" : 8.746819338422391
  },
  "SEARCH PROPERTY ADDRESS" : {
    "transaction" : "SEARCH PROPERTY ADDRESS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2147.75,
    "medianResTime" : 2166.0,
    "minResTime" : 1892.0,
    "maxResTime" : 2367.0,
    "pct1ResTime" : 2367.0,
    "pct2ResTime" : 2367.0,
    "pct3ResTime" : 2367.0,
    "throughput" : 0.6979584714709475,
    "receivedKBytesPerSec" : 17.356264177281453,
    "sentKBytesPerSec" : 2.145677019717327
  },
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 120,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 4496.383333333333,
    "medianResTime" : 842.5,
    "minResTime" : 288.0,
    "maxResTime" : 86041.0,
    "pct1ResTime" : 7662.5,
    "pct2ResTime" : 8807.699999999993,
    "pct3ResTime" : 86003.83,
    "throughput" : 0.7572124485726546,
    "receivedKBytesPerSec" : 51.556406806077895,
    "sentKBytesPerSec" : 0.9786330027890658
  },
  "GO TO TEST.COGITATE.US/GnC/POS" : {
    "transaction" : "GO TO TEST.COGITATE.US/GnC/POS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2793.75,
    "medianResTime" : 2821.0,
    "minResTime" : 2456.0,
    "maxResTime" : 3077.0,
    "pct1ResTime" : 3077.0,
    "pct2ResTime" : 3077.0,
    "pct3ResTime" : 3077.0,
    "throughput" : 1.2586532410320956,
    "receivedKBytesPerSec" : 4.566305459408433,
    "sentKBytesPerSec" : 0.17699811202013846
  },
  "SAVE PROPERTY AND OCCUPANCY PAGE" : {
    "transaction" : "SAVE PROPERTY AND OCCUPANCY PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2515.75,
    "medianResTime" : 2399.5,
    "minResTime" : 2323.0,
    "maxResTime" : 2941.0,
    "pct1ResTime" : 2941.0,
    "pct2ResTime" : 2941.0,
    "pct3ResTime" : 2941.0,
    "throughput" : 1.2228676245796393,
    "receivedKBytesPerSec" : 62.005001337511466,
    "sentKBytesPerSec" : 5.441999770712321
  }
}