GnC/UAT_QuoteResults/4_1/Output/statistics.json
{
  "QUOTE ESTIMATION" : {
    "transaction" : "QUOTE ESTIMATION",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 7258.75,
    "medianResTime" : 6992.5,
    "minResTime" : 6398.0,
    "maxResTime" : 8652.0,
    "pct1ResTime" : 8652.0,
    "pct2ResTime" : 8652.0,
    "pct3ResTime" : 8652.0,
    "throughput" : 0.4623208506703652,
    "receivedKBytesPerSec" : 0.8261050551895516,
    "sentKBytesPerSec" : 0.9395407131299123
  },
  "SEARCH PROPERTY ADDRESS-1" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-1",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 810.25,
    "medianResTime" : 804.0,
    "minResTime" : 696.0,
    "maxResTime" : 937.0,
    "pct1ResTime" : 937.0,
    "pct2ResTime" : 937.0,
    "pct3ResTime" : 937.0,
    "throughput" : 2.0090406830738323,
    "receivedKBytesPerSec" : 47.522444751381215,
    "sentKBytesPerSec" : 1.8403126569563033
  },
  "SEARCH PROPERTY ADDRESS-0" : {
    "transaction" : "SEARCH PROPERTY ADDRESS-0",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 3926.25,
    "medianResTime" : 4017.5,
    "minResTime" : 3334.0,
    "maxResTime" : 4336.0,
    "pct1ResTime" : 4336.0,
    "pct2ResTime" : 4336.0,
    "pct3ResTime" : 4336.0,
    "throughput" : 0.8567144998929107,
    "receivedKBytesPerSec" : 0.4994712465195974,
    "sentKBytesPerSec" : 1.0085637984579139
  },
  "GOTO QUOTE PAGE" : {
    "transaction" : "GOTO QUOTE PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 938.25,
    "medianResTime" : 917.5,
    "minResTime" : 576.0,
    "maxResTime" : 1342.0,
    "pct1ResTime" : 1342.0,
    "pct2ResTime" : 1342.0,
    "pct3ResTime" : 1342.0,
    "throughput" : 2.4125452352231602,
    "receivedKBytesPerSec" : 57.06529421743064,
    "sentKBytesPerSec" : 2.0143810313630883
  },
  "QUOTE CREATION" : {
    "transaction" : "QUOTE CREATION",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 14321.0,
    "medianResTime" : 14371.5,
    "minResTime" : 13995.0,
    "maxResTime" : 14546.0,
    "pct1ResTime" : 14546.0,
    "pct2ResTime" : 14546.0,
    "pct3ResTime" : 14546.0,
    "throughput" : 0.27105780307650607,
    "receivedKBytesPerSec" : 13.588095903638951,
    "sentKBytesPerSec" : 1.8930369909195637
  },
  "GO TO GENERATE QUOTE PAGE" : {
    "transaction" : "GO TO GENERATE QUOTE PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 650.5,
    "medianResTime" : 635.5,
    "minResTime" : 567.0,
    "maxResTime" : 764.0,
    "pct1ResTime" : 764.0,
    "pct2ResTime" : 764.0,
    "pct3ResTime" : 764.0,
    "throughput" : 4.395604395604396,
    "receivedKBytesPerSec" : 386.5470467032967,
    "sentKBytesPerSec" : 3.5928914835164836
  },
  "LOGIN -0" : {
    "transaction" : "LOGIN -0",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 587.25,
    "medianResTime" : 591.5,
    "minResTime" : 565.0,
    "maxResTime" : 601.0,
    "pct1ResTime" : 601.0,
    "pct2ResTime" : 601.0,
    "pct3ResTime" : 601.0,
    "throughput" : 6.420545746388443,
    "receivedKBytesPerSec" : 4.602227126805778,
    "sentKBytesPerSec" : 3.6303671749598716
  },
  "GOTO URL" : {
    "transaction" : "GOTO URL",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 3315.75,
    "medianResTime" : 3356.5,
    "minResTime" : 2950.0,
    "maxResTime" : 3600.0,
    "pct1ResTime" : 3600.0,
    "pct2ResTime" : 3600.0,
    "pct3ResTime" : 3600.0,
    "throughput" : 1.1104941699056081,
    "receivedKBytesPerSec" : 4.028794766796224,
    "sentKBytesPerSec" : 0.15616324264297612
  },
  "LOGIN -1" : {
    "transaction" : "LOGIN -1",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 5082.25,
    "medianResTime" : 5085.5,
    "minResTime" : 4975.0,
    "maxResTime" : 5183.0,
    "pct1ResTime" : 5183.0,
    "pct2ResTime" : 5183.0,
    "pct3ResTime" : 5183.0,
    "throughput" : 0.7717538105344395,
    "receivedKBytesPerSec" : 627.1856309087401,
    "sentKBytesPerSec" : 0.2615220432182134
  },
  "GOTO APPLICATION STATUS" : {
    "transaction" : "GOTO APPLICATION STATUS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 328.75,
    "medianResTime" : 327.5,
    "minResTime" : 327.0,
    "maxResTime" : 333.0,
    "pct1ResTime" : 333.0,
    "pct2ResTime" : 333.0,
    "pct3ResTime" : 333.0,
    "throughput" : 7.604562737642586,
    "receivedKBytesPerSec" : 152.05412309885932,
    "sentKBytesPerSec" : 6.379218155893536
  },
  "GOTO HOME PAGE" : {
    "transaction" : "GOTO HOME PAGE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 650.5,
    "medianResTime" : 635.5,
    "minResTime" : 567.0,
    "maxResTime" : 764.0,
    "pct1ResTime" : 764.0,
    "pct2ResTime" : 764.0,
    "pct3ResTime" : 764.0,
    "throughput" : 4.291845493562231,
    "receivedKBytesPerSec" : 377.42254560085837,
    "sentKBytesPerSec" : 3.5080807403433476
  },
  "LOGIN PROCESS" : {
    "transaction" : "LOGIN PROCESS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 6001.5,
    "medianResTime" : 6000.5,
    "minResTime" : 5887.0,
    "maxResTime" : 6118.0,
    "pct1ResTime" : 6118.0,
    "pct2ResTime" : 6118.0,
    "pct3ResTime" : 6118.0,
    "throughput" : 0.6515719172503665,
    "receivedKBytesPerSec" : 543.0120184476299,
    "sentKBytesPerSec" : 1.1357967502850628
  },
  "SEARCH PROPERTY ADDRESS" : {
    "transaction" : "SEARCH PROPERTY ADDRESS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 4738.25,
    "medianResTime" : 4738.5,
    "minResTime" : 4272.0,
    "maxResTime" : 5204.0,
    "pct1ResTime" : 5204.0,
    "pct2ResTime" : 5204.0,
    "pct3ResTime" : 5204.0,
    "throughput" : 0.7224128589488893,
    "receivedKBytesPerSec" : 17.50934057251219,
    "sentKBytesPerSec" : 1.5121991827704533
  },
  "Total" : {
    "transaction" : "Total",
    "sampleCount" : 48,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 2891.229166666667,
    "medianResTime" : 2493.0,
    "minResTime" : 327.0,
    "maxResTime" : 8652.0,
    "pct1ResTime" : 5851.700000000001,
    "pct2ResTime" : 7050.849999999997,
    "pct3ResTime" : 8652.0,
    "throughput" : 1.5960099750623442,
    "receivedKBytesPerSec" : 241.09258104738154,
    "sentKBytesPerSec" : 1.6867986284289278
  },
  "GO TO TEST.COGITATE.US/GnC/POS" : {
    "transaction" : "GO TO TEST.COGITATE.US/GnC/POS",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 3315.75,
    "medianResTime" : 3356.5,
    "minResTime" : 2950.0,
    "maxResTime" : 3600.0,
    "pct1ResTime" : 3600.0,
    "pct2ResTime" : 3600.0,
    "pct3ResTime" : 3600.0,
    "throughput" : 1.0692328254477412,
    "receivedKBytesPerSec" : 3.879101510291366,
    "sentKBytesPerSec" : 0.15036086607858862
  },
  "LOGIN " : {
    "transaction" : "LOGIN ",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 5672.75,
    "medianResTime" : 5670.0,
    "minResTime" : 5560.0,
    "maxResTime" : 5791.0,
    "pct1ResTime" : 5791.0,
    "pct2ResTime" : 5791.0,
    "pct3ResTime" : 5791.0,
    "throughput" : 0.6907269901571405,
    "receivedKBytesPerSec" : 561.8322073044379,
    "sentKBytesPerSec" : 0.6246222586772577
  },
  "GET QUOTE" : {
    "transaction" : "GET QUOTE",
    "sampleCount" : 4,
    "errorCount" : 0,
    "errorPct" : 0.0,
    "meanResTime" : 1385.75,
    "medianResTime" : 1365.5,
    "minResTime" : 776.0,
    "maxResTime" : 2036.0,
    "pct1ResTime" : 2036.0,
    "pct2ResTime" : 2036.0,
    "pct3ResTime" : 2036.0,
    "throughput" : 1.4179369018078696,
    "receivedKBytesPerSec" : 0.6411179546260191,
    "sentKBytesPerSec" : 2.869106699751861
  }
}